Repository: flukejones/asusctl
Catalog: rog-control-center/translations/*/rog-control-center.po
Languages: az

# Anime Brightness
source: Off
az: Sönülü

# Anime Brightness
source: Low
az: Aşağı

# Anime Brightness
source: Med
az: Orta

# Anime Brightness
source: High
az: Yüksək

# AnimePageData
source: Glitch Construction
az: Nasazlıq İnşaatı

# AnimePageData
source: Static Emergence
az: Statik Ortaya Çıxma

# AnimePageData
source: Binary Banner Scroll
az: İkili Afiş Sürüşdürmə

# AnimePageData
source: Rog Logo Glitch
az: Rog Logo Nasazlığı

# AnimePageData
source: Banner Swipe
az: Afiş Sürüşdürmə

# AnimePageData
source: Starfield
az: Ulduz Sahəsi

# AnimePageData
source: Glitch Out
az: Nasazlıq

# AnimePageData
source: See Ya
az: Görüşərik

# Anime Brightness
source: Brightness
az: Parlaqlıq

# PageAnime
source: Enable display
az: Ekranı aktivləşdir

# PageAnime
source: Advanced
az: Qabaqcıl

# PageAnime
source: Use built-in animations
az: Yerləşik animasiyalardan istifadə edin

# PageAnime
source: Set which builtin animations are played
az: Hansı yerləşik animasiyaların oynadılacağını ayarlayın

# Anime built-in selection
source: Boot Animation
az: Açılış Animasiyası

# Anime built-in selection
source: Running Animation
az: İşləyən Animasiya

# Anime built-in selection
source: Sleep Animation
az: Yuxu Animasiyası

# Anime built-in selection
source: Shutdown Animation
az: Söndürmə Animasiyası

# PageAnime
source: Advanced Display Settings
az: Qabaqcıl Ekran Parametrləri

# PageAnime
source: Off when lid closed
az: Qapaq bağlandıqda söndür

# PageAnime
source: Off when suspended
az: Gözlədiləndə söndür

# PageAnime
source: Off when on battery
az: Batareyadaykən söndür

# PageAppSettings
source: Run in background after closing
az: Bağlandıqdan sonra arxafonda işlət

# PageAppSettings
source: Start app in background (UI closed)
az: Tətbiqi arxafonda başlat (İİ sönülü vəziyyətdə)

# PageAppSettings
source: Enable system tray icon
az: Sistem nimçə ikonunu aktivləşdir

# PageAppSettings
source: Enable dGPU notifications
az: Xarici ekran kartı bildirimlərini aktivləşdir

# PageAura
source: Brightness
az: Parlaqlıq

# PageAura
source: Aura mode
az: Aura rejimi

# PageAura
source: Colour 1
az: Rəng 1

# PageAura
source: Colour 2
az: Rəng 2

# PageAura
source: Zone
az: Qurşaq

# PageAura
source: Direction
az: İstiqamət

# PageAura
source: Speed
az: Sürət

# PageAura
source: Power Settings
az: Enerji Parametrləri

# PageAura
source: Power Zones
az: Enerji qurşaqları

# FanTab
source: This fan is not avilable on this machine
az: Bu ventilyator bu cihazda mövcud deyil

# FanTab
source: Enabled
az: Aktiv

# FanTab
source: Apply
az: Tətbiq et

# FanTab
source: Cancel
az: Ləğv et

# FanTab
source: Factory Default (all fans)
az: Zavod standartı (bütün ventilyatorlar)

# PageFans
source: Balanced
az: Balanslaşdırılmış

# PageFans
source: CPU
az: Prosessor

# PageFans
source: Mid
az: Orta

# PageFans
source: GPU
az: Ekran kartı

# PageFans
source: Performance
az: Performans

# PageFans
source: Quiet
az: Sakit

# SystemPageData
source: Balanced
az: Balanslaşdırılmış

# SystemPageData
source: Performance
az: Performans

# SystemPageData
source: Quiet
az: Sakit

# SystemPageData
source: Default
az: Standart

# SystemPageData
source: BalancePerformance
az: Taraz-Performans

# SystemPageData
source: BalancePower
az: Taraz-Enerji

# SystemPageData
source: Power
az: Enerji

# PageSystem
source: Base system settings
az: Əsas sistem parametrləri

# PageSystem
source: Charge limit
az: Şarj limiti

# PageSystem
source: Throttle Policy
az: Enerji Siyasəti

# PageSystem
source: Advanced
az: Qabaqcıl

# PageSystem
source: Panel Overdrive
az: Panel aşırma

# PageSystem
source: MiniLED Mode
az: MiniLED Rejimi

# PageSystem
source: POST boot sound
az: POST açılış səsi

# PageSystem
source: System performance settings
az: Sistem performans parametrləri

# ppt_pl1_spl
source: PL1, sustained power limit
az: ES1, davamlı enerji limiti

# ppt_pl2_sppt
source: PL2, turbo power limit
az: ES2, turbo enerji limiti

# ppt_fppt
source: FPPT, Fast Power Limit
az: SPEİ, sürətli enerji limiti

# ppt_apu_sppt
source: SPPT, APU slow power limit
az: YPEİ, APU yavaş enerji limiti

# ppt_platform_sppt
source: Slow package power tracking limit
az: Yavaş paket enerji izləmə limiti

# nv_dynamic_boost
source: dGPU boost overclock
az: Xarici ekran kartının sürət aşırtma sürətini artırma

# nv_temp_target
source: dGPU temperature max
az: Xarici ekran kartının maksimum temperaturu

# PageSystem
source: Energy Performance Preference linked to Throttle Policy
az: Enerji Performans Üstünlüyü Enerji Siyasətinə bağlıdır

# PageSystem
source: Change EPP based on Throttle Policy
az: EPÜ-yü Enerji Siyasəti üçün dəyişdirin

# PageSystem
source: EPP for Balanced Policy
az: Balanslaşdırılmış Siyasət üçün EPÜ

# PageSystem
source: EPP for Performance Policy
az: Perfomans Siyasəti üçün EPÜ

# PageSystem
source: EPP for Quiet Policy
az: Sakit Siyasət üçün EPÜ

# PageSystem
source: Throttle Policy for power state
az: Enerji vəziyyəti üçün Enerji Siyasəti

# PageSystem
source: Throttle Policy on Battery
az: Batareyadaykən Enerji Siyasəti

# PageSystem
source: Enabled
az: Aktiv

# PageSystem
source: Throttle Policy on AC
az: Şarjdaykən Enerji Siyasəti

# Aura power zone
source: Logo
az: Loqo

# Aura power zone
source: Keyboard
az: Klaviatura

# Aura power zone
source: Lightbar
az: İşıq Çubuğu

# Aura power zone
source: Lid
az: Qapaq

# Aura power zone
source: Rear Glow
az: Arxa Parıltı

# Aura power zone
source: Keyboard and Lightbar
az: Klaviatura və İşıq Çubuğu

# Aura brightness
source: Off
az: Sönülü

# Aura brightness
source: Low
az: Aşağı

# Aura brightness
source: Med
az: Orta

# Aura brightness
source: High
az: Yüksək

# Basic aura mode
source: Static
az: Statik

# Basic aura mode
source: Breathe
az: Nəfəs Alma

# Basic aura mode
source: Strobe
az: Fləş

# Basic aura mode
source: Rainbow
az: Göyqurşağı

# Basic aura mode
source: Star
az: Ulduz

# Basic aura mode
source: Rain
az: Yağış

# Basic aura mode
source: Highlight
az: Vurğulama

# Basic aura mode
source: Laser
az: Lazer

# Basic aura mode
source: Ripple
az: Dalğalanma

# Basic aura mode
source: Nothing
az: Heç nə

# Basic aura mode
source: Pulse
az: Nəbz

# Basic aura mode
source: Comet
az: Quyruqlu Ulduz

# Basic aura mode
source: Flash
az: Fləş

# Aura zone
source: None
az: Heç biri

# Aura zone
source: Key1
az: Açar1

# Aura zone
source: Key2
az: Açar2

# Aura zone
source: Key3
az: Açar3

# Aura zone
source: Key4
az: Açar5

# Aura zone
source: Logo
az: Loqo

# Aura zone
source: Lightbar Left
az: İşıq Çubuğu Sol

# Aura zone
source: Lightbar Right
az: İşıq Çubuğu Sağ

# Aura direction
source: Right
az: Sağ

# Aura direction
source: Left
az: Sol

# Aura direction
source: Up
az: Yuxarı

# Aura direction
source: Down
az: Aşağı

# Aura speed
source: Low
az: Aşağı

# Aura speed
source: Medium
az: Orta

# Aura speed
source: High
az: Yüksək

# AuraPowerGroup
source: Boot
az: Açılış

# AuraPowerGroup
source: Awake
az: Oyaq

# AuraPowerGroup
source: Sleep
az: Yuxu

# AuraPowerGroup
source: Shutdown
az: Söndür

# AuraPowerGroupOld
source: Zone Selection
az: Bölgə seçimi

# AuraPowerGroupOld
source: Boot
az: Açılış

# AuraPowerGroupOld
source: Awake
az: Oyaq

# AuraPowerGroupOld
source: Sleep
az: Yuxu

# Menu1
source: System Control
az: Sistem Nəzarəti

# Menu2
source: Keyboard Aura
az: Klaviatura Aura

# Menu3
source: AniMe Matrix
az: AniMe Matrisi

# Menu4
source: Fan Curves
az: Fan Əyriləri

# Menu5
source: App Settings
az: Tətbiq Parametrləri

# Menu6
source: About
az: Haqqında

# MainWindow
source: Quit App
az: Tətbiqdən Çıxın
